---
layout: post
category: info
title: О сенсорных перчатках
---

Телефоны, планшеты, плееры с сенсорными дисплеями завоевывают все большее число пользователей.     Современные мобильные устройства оснащены емкостными экранами. Они работают, используя проводящие свойства кожи, воспринимают природное биополе человека, тепло его рук.

При всех плюсах новых технологий, это является и существенным недостатком таких типов экранов в холодную погоду, когда люди вынуждены носить перчатки. В зимнее время приходится часто снимать перчатки, чтобы принять звонок, включить плеер или в иных целях.

Вспомните, как часто вы теряли перчатку, когда зимой приходилось на ходу снимать ее, чтобы ответить на звонок?

Чтобы устранить эти неудобства, выпущены перчатки, которые можно не снимать при использовании гаджетов с сенсорными экранами. При производстве таких перчаток применяют материал, содержащий токопроводящие нити. Благодаря ему, дисплей реагирует на касания пальцев в перчатках.

Материалы, из которых они изготавливаются, бывают разные: акрил, шерсть, смесь шерсти с акрилом, другие смесовые материалы, кожа.

В зависимости от времени года, вы можете выбрать облегченную модель из акрила или более теплую из шести с флисовой подкладкой, из кожи с подкладкой из фланели.

Модели бывают мужские, женские, унисекс.

В нашем магазине вы можете выбрать перчатки в зависимости от ваших предпочтений, вкуса, гардероба.
